function r_out01() {
	var b=[];
b[0]='трусы, мечи, полурослики';
b[1]='шкелеты, собаки, канарейка';
b[2]='бесплатные путевки на морские курорты Талассеи';
b[3]='авторский мир, фэнтези, щепотка стимпанка, песочница';
b[4]='продам гараж на корабле, дорого';
b[5]='престарелый дракон набирает детей и внуков в свою семью. бесплатно, но с регистрацией';
b[6]='любовь, драконы, каннибализм';
b[9]='хиханьки да хаханьки';
b[10]='не суди, не гуди, не будай вадабуди — дабуди дабудай';
b[11]='не слушай тех, кто много обещают, они много обещают';
b[12]='только вместе мы — вместе';
b[13]='я такой человек который терпит терпит, но в какой-то момент терпит терпит';
b[14]='каждому свое, но и свое не каждому';
b[15]='серьезное высокое фэнтези';
b[16]='океан, берег, песок. теребонькаю сосок. ктулху фхтагн, большое пузо — на моей башке медуза. (с) Талассийская поговорка';
b[17]='упал — вставай. встал — упай, упай — чокопай';	
		var i=Math.floor(Math.random()*b.length);
	document.write( b[i] );
}
